const tariffs = [
  {
    id: "300",
    name: "Безлимитный 300",
    speed: "До 10 Мбит/сек",
    option: "Объем включенного трафика не ограничен",
    currency: "руб",
    amount: "300",
    period: "/мес",
  },
  {
    id: "450",
    name: "Безлимитный 450",
    speed: "До 50 Мбит/сек",
    option: "Объем включенного трафика не ограничен",
    currency: "руб",
    amount: "450",
    period: "/мес",
  },
  {
    id: "550",
    name: "Безлимитный 550",
    speed: "До 100 Мбит/сек",
    option: "Объем включенного трафика не ограничен",
    currency: "руб",
    amount: "550",
    period: "/мес",
  },
  {
    id: "1000",
    name: "Безлимитный 1000",
    speed: "До 200 Мбит/сек",
    option: "Объем включенного трафика не ограничен",
    currency: "руб",
    amount: "1000",
    period: "/мес",
  },
];

export default tariffs;
